Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.pack_sheet.footer
source: Not sure? The layout is printed on the back of the box.
ar: لستِ متأكدة؟ الترتيب مطبوع على ظهر العلبة.
bn: নিশ্চিত নন? লেআউটটি বাক্সের পেছনে ছাপা থাকে।
ca: No n’estàs segura? La distribució està impresa al dors de la capsa.
cs: Nevíš jistě? Rozložení je vytištěné na zadní straně krabičky.
da: I tvivl? Opsætningen står bag på æsken.
de: Unsicher? Die Anordnung steht hinten auf der Packung.
el: Δεν είσαι σίγουρη; Η διάταξη είναι τυπωμένη πίσω στο κουτί.
es: ¿No estás segura? La distribución viene impresa detrás de la caja.
fi: Etkö ole varma? Asettelu on painettu rasian takapuolelle.
fr: Pas sûre ? La disposition est imprimée au dos de la boîte.
gu: ખાતરી નથી? લેઆઉટ બૉક્સની પાછળ છાપેલું હોય છે.
he: לא בטוחה? הסידור מודפס על גב הקופסה.
hi: पक्का नहीं पता? लेआउट डिब्बे के पीछे छपा होता है।
hr: Nisi sigurna? Raspored je otisnut na poleđini kutije.
hu: Nem vagy biztos benne? Az elrendezés a doboz hátulján van.
id: Belum yakin? Susunannya tercetak di bagian belakang kotak.
it: Non sei sicura? Lo schema è stampato sul retro della scatola.
ja: わからないときは、箱の裏に並び方が印刷されています。
kn: ಖಚಿತವಿಲ್ಲವೇ? ಪೆಟ್ಟಿಗೆಯ ಹಿಂಭಾಗದಲ್ಲಿ ಮಾತ್ರೆಗಳ ಜೋಡಣೆ ಮುದ್ರಿತವಾಗಿರುತ್ತದೆ.
ko: 잘 모르겠다면 상자 뒷면에 배열이 인쇄되어 있어요.
ml: ഉറപ്പില്ലേ? പെട്ടിയുടെ പിൻവശത്ത് ഗുളികകളുടെ ക്രമം അച്ചടിച്ചിട്ടുണ്ടാകും.
mr: खात्री नाही? मांडणी खोक्याच्या मागे छापलेली असते.
ms: Tak pasti? Susunannya tercetak di belakang kotak.
nb: Usikker? Oppsettet står på baksiden av esken.
nl: Twijfel je? De indeling staat op de achterkant van het doosje.
or: ନିଶ୍ଚିତ ନୁହଁନ୍ତି? ବାକ୍ସର ପଛପଟେ ପିଲ୍‌ର ସଜ୍ଜା ଛପା ହୋଇଥାଏ।
pa: ਪੱਕਾ ਨਹੀਂ ਪਤਾ? ਲੇਆਉਟ ਡੱਬੇ ਦੇ ਪਿੱਛੇ ਛਪਿਆ ਹੁੰਦਾ ਹੈ।
pl: Nie masz pewności? Układ jest wydrukowany z tyłu pudełka.
pt_br: Não tem certeza? O formato vem impresso no verso da caixa.
pt_pt: Não tens a certeza? A disposição vem impressa no verso da caixa.
ro: Nu ești sigură? Aranjamentul e tipărit pe spatele cutiei.
ru: Не уверена? Схема напечатана на обороте коробки.
sk: Nie si si istá? Rozloženie je vytlačené na zadnej strane škatuľky.
sl: Nisi prepričana? Razporeditev je natisnjena na hrbtni strani škatle.
sv: Osäker? Uppställningen står på baksidan av kartongen.
ta: உறுதியாகத் தெரியவில்லையா? பெட்டியின் பின்புறம் மாத்திரைகளின் அமைப்பு அச்சிடப்பட்டிருக்கும்.
te: ఖచ్చితంగా తెలియదా? పెట్టె వెనుక మాత్రల అమరిక ముద్రించి ఉంటుంది.
th: ไม่แน่ใจ ดูรูปแบบได้ที่ด้านหลังกล่อง
tr: Emin değil misin? Düzen kutunun arkasında yazar.
uk: Не впевнена? Схему надруковано на звороті коробки.
ur: یقین نہیں؟ ترتیب ڈبے کی پشت پر چھپی ہوتی ہے۔
vi: Chưa chắc? Cách sắp xếp được in ở mặt sau hộp.
zh_hans: 不确定？药板排列印在药盒背面。
zh_hant: 不確定？藥板排列印在藥盒背面。

# onboarding.pack_sheet.detail.21_7
source: 21 pills, 7 sugar pills
ar: 21 حبة، 7 حبات وهمية
bn: 21টি পিল, 7টি হরমোন ছাড়া পিল
ca: 21 píndoles, 7 de sucre
cs: 21 pilulek, 7 bez hormonů
da: 21 piller, 7 sukkerpiller
de: 21 Pillen, 7 Zuckerpillen
el: 21 χάπια, 7 χωρίς ορμόνες
es: 21 píldoras, 7 de azúcar
fi: 21 pilleriä, 7 sokeripilleriä
fr: 21 pilules, 7 pilules de sucre
gu: 21 ગોળી, 7 હોર્મોન વગરની ગોળી
he: 21 גלולות, 7 גלולות דמה
hi: 21 गोलियाँ, 7 बिना हार्मोन की गोलियाँ
hr: 21 pilula, 7 bez hormona
hu: 21 tabletta, 7 hormonmentes
id: 21 pil, 7 pil plasebo
it: 21 pillole, 7 di zucchero
ja: 21錠、偽薬7錠
kn: 21 ಮಾತ್ರೆಗಳು, 7 ಹಾರ್ಮೋನ್ ಇಲ್ಲದ ಮಾತ್ರೆಗಳು
ko: 알약 21개, 위약 7개
ml: 21 ഗുളിക, 7 ഹോർമോൺ ഇല്ലാത്ത ഗുളിക
mr: 21 गोळ्या, 7 हार्मोन नसलेल्या गोळ्या
ms: 21 pil, 7 pil plasebo
nb: 21 piller, 7 sukkerpiller
nl: 21 pillen, 7 suikerpillen
or: 21 ପିଲ୍, 7 ହରମୋନ୍ ବିନା ପିଲ୍
pa: 21 ਗੋਲੀਆਂ, 7 ਹਾਰਮੋਨ ਤੋਂ ਬਿਨਾਂ ਗੋਲੀਆਂ
pl: 21 tabletek, 7 bez hormonów
pt_br: 21 pílulas, 7 de açúcar
pt_pt: 21 pílulas, 7 de açúcar
ro: 21 de pilule, 7 fără hormoni
ru: 21 таблетка, 7 пустышек
sk: 21 tabletiek, 7 bez hormónov
sl: 21 tabletk, 7 brez hormonov
sv: 21 piller, 7 sockerpiller
ta: 21 மாத்திரைகள், 7 ஹார்மோன் இல்லாத மாத்திரைகள்
te: 21 మాత్రలు, 7 హార్మోన్ లేని మాత్రలు
th: ยา 21 เม็ด เม็ดแป้ง 7 เม็ด
tr: 21 hap, 7 hormonsuz hap
uk: 21 таблетка, 7 пустушок
ur: 21 گولیاں، 7 بغیر ہارمون کی گولیاں
vi: 21 viên, 7 viên giả dược
zh_hans: 21 片，7 片空白片
zh_hant: 21 顆，7 顆空白錠

# onboarding.pack_sheet.detail.21_only
source: Then 7 days with no pills
ar: ثم 7 أيام بدون حبوب
bn: তারপর পিল ছাড়া 7 দিন
ca: Després, 7 dies sense píndoles
cs: Pak 7 dní bez pilulek
da: Så 7 dage uden piller
de: Danach 7 Tage ohne Pillen
el: Μετά 7 ημέρες χωρίς χάπια
es: Luego 7 días sin píldoras
fi: Sitten 7 päivää ilman pillereitä
fr: Puis 7 jours sans pilule
gu: પછી ગોળી વગરના 7 દિવસ
he: ואז 7 ימים בלי גלולות
hi: फिर बिना गोली के 7 दिन
hr: Zatim 7 dana bez pilula
hu: Utána 7 nap tabletta nélkül
id: Lalu 7 hari tanpa pil
it: Poi 7 giorni senza pillole
ja: その後7日間はピルなし
kn: ನಂತರ ಮಾತ್ರೆ ಇಲ್ಲದ 7 ದಿನ
ko: 이후 7일은 약 없이
ml: പിന്നെ ഗുളിക ഇല്ലാത്ത 7 ദിവസം
mr: मग गोळीशिवाय 7 दिवस
ms: Kemudian 7 hari tanpa pil
nb: Så 7 dager uten piller
nl: Daarna 7 dagen zonder pillen
or: ତାପରେ ପିଲ୍ ବିନା 7 ଦିନ
pa: ਫਿਰ ਬਿਨਾਂ ਗੋਲੀ ਦੇ 7 ਦਿਨ
pl: Potem 7 dni bez tabletek
pt_br: Depois, 7 dias sem pílulas
pt_pt: Depois, 7 dias sem pílulas
ro: Apoi 7 zile fără pilule
ru: Потом 7 дней без таблеток
sk: Potom 7 dní bez tabletiek
sl: Nato 7 dni brez tabletk
sv: Sedan 7 dagar utan piller
ta: பிறகு மாத்திரை இல்லாத 7 நாட்கள்
te: తర్వాత మాత్రలు లేని 7 రోజులు
th: แล้วพัก 7 วันโดยไม่มียา
tr: Sonra 7 gün hapsız
uk: Потім 7 днів без таблеток
ur: پھر 7 دن بغیر گولی
vi: Sau đó 7 ngày không thuốc
zh_hans: 之后 7 天无药片
zh_hant: 之後 7 天無藥錠

# onboarding.pack_sheet.detail.24_4
source: 24 pills, 4 sugar pills
ar: 24 حبة، 4 حبات وهمية
bn: 24টি পিল, 4টি হরমোন ছাড়া পিল
ca: 24 píndoles, 4 de sucre
cs: 24 pilulek, 4 bez hormonů
da: 24 piller, 4 sukkerpiller
de: 24 Pillen, 4 Zuckerpillen
el: 24 χάπια, 4 χωρίς ορμόνες
es: 24 píldoras, 4 de azúcar
fi: 24 pilleriä, 4 sokeripilleriä
fr: 24 pilules, 4 pilules de sucre
gu: 24 ગોળી, 4 હોર્મોન વગરની ગોળી
he: 24 גלולות, 4 גלולות דמה
hi: 24 गोलियाँ, 4 बिना हार्मोन की गोलियाँ
hr: 24 pilule, 4 bez hormona
hu: 24 tabletta, 4 hormonmentes
id: 24 pil, 4 pil plasebo
it: 24 pillole, 4 di zucchero
ja: 24錠、偽薬4錠
kn: 24 ಮಾತ್ರೆಗಳು, 4 ಹಾರ್ಮೋನ್ ಇಲ್ಲದ ಮಾತ್ರೆಗಳು
ko: 알약 24개, 위약 4개
ml: 24 ഗുളിക, 4 ഹോർമോൺ ഇല്ലാത്ത ഗുളിക
mr: 24 गोळ्या, 4 हार्मोन नसलेल्या गोळ्या
ms: 24 pil, 4 pil plasebo
nb: 24 piller, 4 sukkerpiller
nl: 24 pillen, 4 suikerpillen
or: 24 ପିଲ୍, 4 ହରମୋନ୍ ବିନା ପିଲ୍
pa: 24 ਗੋਲੀਆਂ, 4 ਹਾਰਮੋਨ ਤੋਂ ਬਿਨਾਂ ਗੋਲੀਆਂ
pl: 24 tabletki, 4 bez hormonów
pt_br: 24 pílulas, 4 de açúcar
pt_pt: 24 pílulas, 4 de açúcar
ro: 24 de pilule, 4 fără hormoni
ru: 24 таблетки, 4 пустышки
sk: 24 tabletiek, 4 bez hormónov
sl: 24 tabletk, 4 brez hormonov
sv: 24 piller, 4 sockerpiller
ta: 24 மாத்திரைகள், 4 ஹார்மோன் இல்லாத மாத்திரைகள்
te: 24 మాత్రలు, 4 హార్మోన్ లేని మాత్రలు
th: ยา 24 เม็ด เม็ดแป้ง 4 เม็ด
tr: 24 hap, 4 hormonsuz hap
uk: 24 таблетки, 4 пустушки
ur: 24 گولیاں، 4 بغیر ہارمون کی گولیاں
vi: 24 viên, 4 viên giả dược
zh_hans: 24 片，4 片空白片
zh_hant: 24 顆，4 顆空白錠

# onboarding.pack_sheet.detail.26_2
source: 26 pills, 2 sugar pills
ar: 26 حبة، حبتان وهميتان
bn: 26টি পিল, 2টি হরমোন ছাড়া পিল
ca: 26 píndoles, 2 de sucre
cs: 26 pilulek, 2 bez hormonů
da: 26 piller, 2 sukkerpiller
de: 26 Pillen, 2 Zuckerpillen
el: 26 χάπια, 2 χωρίς ορμόνες
es: 26 píldoras, 2 de azúcar
fi: 26 pilleriä, 2 sokeripilleriä
fr: 26 pilules, 2 pilules de sucre
gu: 26 ગોળી, 2 હોર્મોન વગરની ગોળી
he: 26 גלולות, 2 גלולות דמה
hi: 26 गोलियाँ, 2 बिना हार्मोन की गोलियाँ
hr: 26 pilula, 2 bez hormona
hu: 26 tabletta, 2 hormonmentes
id: 26 pil, 2 pil plasebo
it: 26 pillole, 2 di zucchero
ja: 26錠、偽薬2錠
kn: 26 ಮಾತ್ರೆಗಳು, 2 ಹಾರ್ಮೋನ್ ಇಲ್ಲದ ಮಾತ್ರೆಗಳು
ko: 알약 26개, 위약 2개
ml: 26 ഗുളിക, 2 ഹോർമോൺ ഇല്ലാത്ത ഗുളിക
mr: 26 गोळ्या, 2 हार्मोन नसलेल्या गोळ्या
ms: 26 pil, 2 pil plasebo
nb: 26 piller, 2 sukkerpiller
nl: 26 pillen, 2 suikerpillen
or: 26 ପିଲ୍, 2 ହରମୋନ୍ ବିନା ପିଲ୍
pa: 26 ਗੋਲੀਆਂ, 2 ਹਾਰਮੋਨ ਤੋਂ ਬਿਨਾਂ ਗੋਲੀਆਂ
pl: 26 tabletek, 2 bez hormonów
pt_br: 26 pílulas, 2 de açúcar
pt_pt: 26 pílulas, 2 de açúcar
ro: 26 de pilule, 2 fără hormoni
ru: 26 таблеток, 2 пустышки
sk: 26 tabletiek, 2 bez hormónov
sl: 26 tabletk, 2 brez hormonov
sv: 26 piller, 2 sockerpiller
ta: 26 மாத்திரைகள், 2 ஹார்மோன் இல்லாத மாத்திரைகள்
te: 26 మాత్రలు, 2 హార్మోన్ లేని మాత్రలు
th: ยา 26 เม็ด เม็ดแป้ง 2 เม็ด
tr: 26 hap, 2 hormonsuz hap
uk: 26 таблеток, 2 пустушки
ur: 26 گولیاں، 2 بغیر ہارمون کی گولیاں
vi: 26 viên, 2 viên giả dược
zh_hans: 26 片，2 片空白片
zh_hant: 26 顆，2 顆空白錠

# onboarding.pack_sheet.detail.28_0
source: No break, 28 hormone pills
ar: بدون استراحة، 28 حبة هرمونية
bn: বিরতি নেই, 28টি হরমোন পিল
ca: Sense pausa, 28 píndoles hormonals
cs: Bez pauzy, 28 hormonálních pilulek
da: Ingen pause, 28 hormonpiller
de: Ohne Pause, 28 Hormonpillen
el: Χωρίς διάλειμμα, 28 ορμονικά χάπια
es: Sin descanso, 28 píldoras hormonales
fi: Ei taukoa, 28 hormonipilleriä
fr: Pas d’arrêt, 28 pilules hormonales
gu: બ્રેક નહીં, 28 હોર્મોનવાળી ગોળી
he: בלי הפסקה, 28 גלולות הורמונליות
hi: कोई ब्रेक नहीं, 28 हार्मोन वाली गोलियाँ
hr: Bez pauze, 28 hormonskih pilula
hu: Szünet nélkül, 28 hormontabletta
id: Tanpa istirahat, 28 pil hormon
it: Senza pausa, 28 pillole ormonali
ja: 休薬なし、実薬28錠
kn: ವಿರಾಮ ಇಲ್ಲ, 28 ಹಾರ್ಮೋನ್ ಮಾತ್ರೆಗಳು
ko: 휴약 없음, 호르몬 알약 28개
ml: ഇടവേള ഇല്ല, 28 ഹോർമോൺ ഗുളിക
mr: ब्रेक नाही, 28 हार्मोनच्या गोळ्या
ms: Tiada rehat, 28 pil hormon
nb: Ingen pause, 28 hormonpiller
nl: Geen pauze, 28 hormoonpillen
or: ବିରତି ନାହିଁ, 28 ହରମୋନ୍ ପିଲ୍
pa: ਕੋਈ ਬ੍ਰੇਕ ਨਹੀਂ, 28 ਹਾਰਮੋਨ ਗੋਲੀਆਂ
pl: Bez przerwy, 28 tabletek z hormonami
pt_br: Sem intervalo, 28 pílulas hormonais
pt_pt: Sem intervalo, 28 pílulas hormonais
ro: Fără pauză, 28 de pilule cu hormoni
ru: Без перерыва, 28 гормональных таблеток
sk: Bez pauzy, 28 hormonálnych tabletiek
sl: Brez premora, 28 hormonskih tabletk
sv: Ingen paus, 28 hormonpiller
ta: இடைவெளி இல்லை, 28 ஹார்மோன் மாத்திரைகள்
te: విరామం లేదు, 28 హార్మోన్ మాత్రలు
th: ไม่มีวันพัก ยาฮอร์โมน 28 เม็ด
tr: Ara yok, 28 hormonlu hap
uk: Без перерви, 28 гормональних таблеток
ur: کوئی وقفہ نہیں، 28 ہارمون والی گولیاں
vi: Không nghỉ, 28 viên nội tiết
zh_hans: 不停药，28 片含激素
zh_hant: 不停藥，28 顆含荷爾蒙

# onboarding.pack_sheet.detail.21_4
source: Shorter 4-day break
ar: استراحة أقصر لمدة 4 أيام
bn: ছোট 4 দিনের বিরতি
ca: Pausa més curta de 4 dies
cs: Kratší pauza, 4 dny
da: Kortere pause på 4 dage
de: Kürzere Pause, 4 Tage
el: Πιο σύντομο διάλειμμα 4 ημερών
es: Descanso más corto de 4 días
fi: Lyhyempi 4 päivän tauko
fr: Arrêt plus court de 4 jours
gu: ટૂંકો 4 દિવસનો બ્રેક
he: הפסקה קצרה יותר, 4 ימים
hi: छोटा 4 दिन का ब्रेक
hr: Kraća pauza od 4 dana
hu: Rövidebb, 4 napos szünet
id: Istirahat lebih singkat, 4 hari
it: Pausa più breve di 4 giorni
ja: 休薬は短めの4日間
kn: 4 ದಿನದ ಚಿಕ್ಕ ವಿರಾಮ
ko: 더 짧은 4일 휴약
ml: 4 ദിവസത്തെ ചെറിയ ഇടവേള
mr: छोटा 4 दिवसांचा ब्रेक
ms: Rehat lebih singkat, 4 hari
nb: Kortere pause på 4 dager
nl: Kortere pauze van 4 dagen
or: 4 ଦିନର ଛୋଟ ବିରତି
pa: ਛੋਟੀ 4 ਦਿਨ ਦੀ ਬ੍ਰੇਕ
pl: Krótsza przerwa, 4 dni
pt_br: Intervalo mais curto de 4 dias
pt_pt: Intervalo mais curto de 4 dias
ro: Pauză mai scurtă, de 4 zile
ru: Короткий перерыв, 4 дня
sk: Kratšia pauza, 4 dni
sl: Krajši premor, 4 dni
sv: Kortare paus på 4 dagar
ta: 4 நாள் குறுகிய இடைவெளி
te: 4 రోజుల చిన్న విరామం
th: พักสั้นลงเหลือ 4 วัน
tr: Daha kısa, 4 günlük ara
uk: Коротша перерва, 4 дні
ur: چھوٹا 4 دن کا وقفہ
vi: Nghỉ ngắn hơn, 4 ngày
zh_hans: 较短的 4 天停药
zh_hant: 較短的 4 天停藥

# home.countdown.title.patch
source: Patch %1$lld of %2$lld
ar: اللصقة %1$lld من %2$lld
bn: প্যাচ %1$lld/%2$lld
ca: Pegat %1$lld de %2$lld
cs: Náplast %1$lld z %2$lld
da: Plaster %1$lld af %2$lld
de: Pflaster %1$lld von %2$lld
el: Αυτοκόλλητο %1$lld από %2$lld
es: Parche %1$lld de %2$lld
fi: Laastari %1$lld/%2$lld
fr: Patch %1$lld sur %2$lld
gu: %2$lld માંથી પેચ %1$lld
he: מדבקה %1$lld מתוך %2$lld
hi: %2$lld में से पैच %1$lld
hr: Flaster %1$lld od %2$lld
hu: %1$lld. / %2$lld tapasz
id: Koyo %1$lld dari %2$lld
it: Cerotto %1$lld di %2$lld
ja: パッチ%1$lld/%2$lld
kn: ಪ್ಯಾಚ್ %1$lld / %2$lld
ko: 패치 %1$lld/%2$lld
ml: പാച്ച് %1$lld / %2$lld
mr: %2$lld पैकी पॅच %1$lld
ms: Tampalan %1$lld daripada %2$lld
nb: Plaster %1$lld av %2$lld
nl: Pleister %1$lld van %2$lld
or: %2$lld ମଧ୍ୟରୁ ପ୍ୟାଚ୍ %1$lld
pa: %2$lld ਵਿੱਚੋਂ ਪੈਚ %1$lld
pl: Plaster %1$lld z %2$lld
pt_br: Adesivo %1$lld de %2$lld
pt_pt: Adesivo %1$lld de %2$lld
ro: Plasture %1$lld din %2$lld
ru: Пластырь %1$lld из %2$lld
sk: Náplasť %1$lld z %2$lld
sl: Obliž %1$lld od %2$lld
sv: Plåster %1$lld av %2$lld
ta: பேட்ச் %1$lld / %2$lld
te: ప్యాచ్ %1$lld / %2$lld
th: แผ่นที่ %1$lld จาก %2$lld
tr: Bant %1$lld / %2$lld
uk: Пластир %1$lld з %2$lld
ur: %2$lld میں سے پیچ %1$lld
vi: Miếng %1$lld/%2$lld
zh_hans: 贴片 %1$lld/%2$lld
zh_hant: 貼片 %1$lld/%2$lld

# home.countdown.title.patch_free
source: Patch-free week
ar: أسبوع بدون لصقة
bn: প্যাচ-মুক্ত সপ্তাহ
ca: Setmana sense pegat
cs: Týden bez náplasti
da: Plasterfri uge
de: Pflasterfreie Woche
el: Εβδομάδα χωρίς αυτοκόλλητο
es: Semana sin parche
fi: Laastariton viikko
fr: Semaine sans patch
gu: પેચ વગરનું અઠવાડિયું
he: שבוע בלי מדבקה
hi: पैच-मुक्त हफ़्ता
hr: Tjedan bez flastera
hu: Tapaszmentes hét
id: Minggu tanpa koyo
it: Settimana senza cerotto
ja: パッチなしの週
kn: ಪ್ಯಾಚ್ ಇಲ್ಲದ ವಾರ
ko: 패치 없는 주
ml: പാച്ച് ഇല്ലാത്ത ആഴ്ച
mr: पॅचशिवाय आठवडा
ms: Minggu tanpa tampalan
nb: Plasterfri uke
nl: Pleistervrije week
or: ପ୍ୟାଚ୍-ମୁକ୍ତ ସପ୍ତାହ
pa: ਪੈਚ-ਮੁਕਤ ਹਫ਼ਤਾ
pl: Tydzień bez plastra
pt_br: Semana sem adesivo
pt_pt: Semana sem adesivo
ro: Săptămână fără plasture
ru: Неделя без пластыря
sk: Týždeň bez náplasti
sl: Teden brez obliža
sv: Plåsterfri vecka
ta: பேட்ச் இல்லாத வாரம்
te: ప్యాచ్ లేని వారం
th: สัปดาห์ไม่แปะแผ่น
tr: Bantsız hafta
uk: Тиждень без пластиру
ur: پیچ سے آزاد ہفتہ
vi: Tuần không dán
zh_hans: 无贴片周
zh_hant: 無貼片週

# home.countdown.title.new_pack
source: New pack
ar: علبة جديدة
bn: নতুন প্যাক
ca: Capsa nova
cs: Nové balení
da: Ny pakke
de: Neue Packung
el: Νέο κουτί
es: Caja nueva
fi: Uusi pakkaus
fr: Nouvelle boîte
gu: નવું પેક
he: חפיסה חדשה
hi: नया पैक
hr: Novo pakiranje
hu: Új doboz
id: Kemasan baru
it: Nuova confezione
ja: 新しい箱
kn: ಹೊಸ ಪ್ಯಾಕ್
ko: 새 팩
ml: പുതിയ പാക്ക്
mr: नवीन पॅक
ms: Pek baharu
nb: Ny pakke
nl: Nieuw doosje
or: ନୂଆ ପ୍ୟାକ୍
pa: ਨਵਾਂ ਪੈਕ
pl: Nowe opakowanie
pt_br: Nova caixa
pt_pt: Nova caixa
ro: Cutie nouă
ru: Новая упаковка
sk: Nové balenie
sl: Nov zavitek
sv: Nytt paket
ta: புதிய பேக்
te: కొత్త ప్యాక్
th: กล่องใหม่
tr: Yeni kutu
uk: Нова упаковка
ur: نیا پیک
vi: Hộp mới
zh_hans: 新的一盒
zh_hant: 新的一盒

# home.countdown.title.ring_in
source: Ring in
ar: الحلقة في مكانها
bn: রিং লাগানো আছে
ca: Anell posat
cs: Kroužek zaveden
da: Ring inde
de: Ring drin
el: Δακτύλιος μέσα
es: Anillo insertado
fi: Rengas sisällä
fr: Anneau en place
gu: રિંગ મૂકેલી છે
he: הטבעת בפנים
hi: रिंग लगी है
hr: Prsten umetnut
hu: Gyűrű bent
id: Cincin terpasang
it: Anello inserito
ja: リング装着中
kn: ರಿಂಗ್ ಒಳಗಿದೆ
ko: 링 착용 중
ml: റിംഗ് ഉള്ളിൽ
mr: रिंग घातलेली आहे
ms: Cincin dipakai
nb: Ring inne
nl: Ring erin
or: ରିଙ୍ଗ ଭିତରେ ଅଛି
pa: ਰਿੰਗ ਪਾਈ ਹੋਈ ਹੈ
pl: Krążek założony
pt_br: Anel inserido
pt_pt: Anel inserido
ro: Inel introdus
ru: Кольцо внутри
sk: Krúžok zavedený
sl: Obroček vstavljen
sv: Ring inne
ta: ரிங் உள்ளே
te: రింగ్ లోపల ఉంది
th: ใส่วงแหวนอยู่
tr: Halka takılı
uk: Кільце всередині
ur: رِنگ اندر ہے
vi: Vòng đang đặt
zh_hans: 阴道环已放入
zh_hant: 陰道環已放入

# home.countdown.title.ring_free
source: Ring-free week
ar: أسبوع بدون حلقة
bn: রিং-মুক্ত সপ্তাহ
ca: Setmana sense anell
cs: Týden bez kroužku
da: Ringfri uge
de: Ringfreie Woche
el: Εβδομάδα χωρίς δακτύλιο
es: Semana sin anillo
fi: Renkaaton viikko
fr: Semaine sans anneau
gu: રિંગ વગરનું અઠવાડિયું
he: שבוע בלי טבעת
hi: रिंग-मुक्त हफ़्ता
hr: Tjedan bez prstena
hu: Gyűrűmentes hét
id: Minggu tanpa cincin
it: Settimana senza anello
ja: リングなしの週
kn: ರಿಂಗ್ ಇಲ್ಲದ ವಾರ
ko: 링 없는 주
ml: റിംഗ് ഇല്ലാത്ത ആഴ്ച
mr: रिंगशिवाय आठवडा
ms: Minggu tanpa cincin
nb: Ringfri uke
nl: Ringvrije week
or: ରିଙ୍ଗ-ମୁକ୍ତ ସପ୍ତାହ
pa: ਰਿੰਗ-ਮੁਕਤ ਹਫ਼ਤਾ
pl: Tydzień bez krążka
pt_br: Semana sem anel
pt_pt: Semana sem anel
ro: Săptămână fără inel
ru: Неделя без кольца
sk: Týždeň bez krúžku
sl: Teden brez obročka
sv: Ringfri vecka
ta: ரிங் இல்லாத வாரம்
te: రింగ్ లేని వారం
th: สัปดาห์ไม่ใส่วงแหวน
tr: Halkasız hafta
uk: Тиждень без кільця
ur: رِنگ سے آزاد ہفتہ
vi: Tuần không vòng
zh_hans: 无环周
zh_hant: 無環週

# home.countdown.title.new_ring
source: New ring
ar: حلقة جديدة
bn: নতুন রিং
ca: Anell nou
cs: Nový kroužek
da: Ny ring
de: Neuer Ring
el: Νέος δακτύλιος
es: Anillo nuevo
fi: Uusi rengas
fr: Nouvel anneau
gu: નવી રિંગ
he: טבעת חדשה
hi: नई रिंग
hr: Novi prsten
hu: Új gyűrű
id: Cincin baru
it: Nuovo anello
ja: 新しいリング
kn: ಹೊಸ ರಿಂಗ್
ko: 새 링
ml: പുതിയ റിംഗ്
mr: नवीन रिंग
ms: Cincin baharu
nb: Ny ring
nl: Nieuwe ring
or: ନୂଆ ରିଙ୍ଗ
pa: ਨਵੀਂ ਰਿੰਗ
pl: Nowy krążek
pt_br: Anel novo
pt_pt: Anel novo
ro: Inel nou
ru: Новое кольцо
sk: Nový krúžok
sl: Nov obroček
sv: Ny ring
ta: புதிய ரிங்
te: కొత్త రింగ్
th: วงแหวนอันใหม่
tr: Yeni halka
uk: Нове кільце
ur: نئی رِنگ
vi: Vòng mới
zh_hans: 新阴道环
zh_hant: 新陰道環

# home.countdown.subtitle.on_today
source: On today
ar: وُضعت اليوم
bn: আজ লাগানো হয়েছে
ca: Posat avui
cs: Nalepena dnes
da: Sat på i dag
de: Heute aufgeklebt
el: Κολλήθηκε σήμερα
es: Colocado hoy
fi: Kiinnitetty tänään
fr: Posé aujourd’hui
gu: આજે લગાવ્યો
he: הודבקה היום
hi: आज लगाया
hr: Nalijepljen danas
hu: Ma felhelyezve
id: Dipasang hari ini
it: Applicato oggi
ja: 今日貼りました
kn: ಇಂದು ಅಂಟಿಸಲಾಗಿದೆ
ko: 오늘 붙임
ml: ഇന്ന് ഒട്ടിച്ചു
mr: आज लावला
ms: Dilekatkan hari ini
nb: Satt på i dag
nl: Vandaag erop
or: ଆଜି ଲଗାଗଲା
pa: ਅੱਜ ਲਾਇਆ
pl: Przyklejony dziś
pt_br: Aplicado hoje
pt_pt: Colocado hoje
ro: Aplicat azi
ru: Наклеен сегодня
sk: Nalepená dnes
sl: Nalepljen danes
sv: Sattes på i dag
ta: இன்று ஒட்டப்பட்டது
te: ఈరోజు అతికించారు
th: แปะวันนี้
tr: Bugün yapıştırıldı
uk: Наклеєно сьогодні
ur: آج لگایا
vi: Dán hôm nay
zh_hans: 今天已贴上
zh_hant: 今天已貼上

# home.countdown.subtitle.off_today
source: Off today
ar: أُزيلت اليوم
bn: আজ তোলা হয়েছে
ca: Tret avui
cs: Sundána dnes
da: Taget af i dag
de: Heute abgenommen
el: Βγήκε σήμερα
es: Quitado hoy
fi: Poistettu tänään
fr: Retiré aujourd’hui
gu: આજે કાઢ્યો
he: הוסרה היום
hi: आज हटाया
hr: Skinut danas
hu: Ma levéve
id: Dilepas hari ini
it: Tolto oggi
ja: 今日はがしました
kn: ಇಂದು ತೆಗೆಯಲಾಗಿದೆ
ko: 오늘 뗌
ml: ഇന്ന് നീക്കി
mr: आज काढला
ms: Ditanggalkan hari ini
nb: Tatt av i dag
nl: Vandaag eraf
or: ଆଜି କଢ଼ାଗଲା
pa: ਅੱਜ ਉਤਾਰਿਆ
pl: Zdjęty dziś
pt_br: Removido hoje
pt_pt: Retirado hoje
ro: Scos azi
ru: Снят сегодня
sk: Odlepená dnes
sl: Odstranjen danes
sv: Togs av i dag
ta: இன்று அகற்றப்பட்டது
te: ఈరోజు తీసివేశారు
th: แกะออกวันนี้
tr: Bugün çıkarıldı
uk: Знято сьогодні
ur: آج اتارا
vi: Gỡ hôm nay
zh_hans: 今天已取下
zh_hant: 今天已取下

# home.countdown.subtitle.in_today
source: In today
ar: أُدخلت اليوم
bn: আজ লাগানো হয়েছে
ca: Posat avui
cs: Zaveden dnes
da: Sat ind i dag
de: Heute eingesetzt
el: Μπήκε σήμερα
es: Insertado hoy
fi: Asetettu tänään
fr: Inséré aujourd’hui
gu: આજે મૂકી
he: הוכנסה היום
hi: आज लगाई
hr: Umetnut danas
hu: Ma behelyezve
id: Dipasang hari ini
it: Inserito oggi
ja: 今日入れました
kn: ಇಂದು ಅಳವಡಿಸಲಾಗಿದೆ
ko: 오늘 넣음
ml: ഇന്ന് ഇട്ടു
mr: आज घातली
ms: Dimasukkan hari ini
nb: Satt inn i dag
nl: Vandaag erin
or: ଆଜି ଭିତରେ ରଖାଗଲା
pa: ਅੱਜ ਪਾਈ
pl: Założony dziś
pt_br: Inserido hoje
pt_pt: Inserido hoje
ro: Introdus azi
ru: Введено сегодня
sk: Zavedený dnes
sl: Vstavljen danes
sv: Sattes in i dag
ta: இன்று செருகப்பட்டது
te: ఈరోజు అమర్చారు
th: ใส่วันนี้
tr: Bugün yerleştirildi
uk: Введено сьогодні
ur: آج لگائی
vi: Đặt hôm nay
zh_hans: 今天已放入
zh_hant: 今天已放入

# home.countdown.subtitle.out_today
source: Out today
ar: أُزيلت اليوم
bn: আজ বের করা হয়েছে
ca: Tret avui
cs: Vyjmut dnes
da: Taget ud i dag
de: Heute rausgenommen
el: Βγήκε σήμερα
es: Quitado hoy
fi: Poistettu tänään
fr: Retiré aujourd’hui
gu: આજે કાઢી
he: הוצאה היום
hi: आज निकाली
hr: Izvađen danas
hu: Ma kivéve
id: Dilepas hari ini
it: Tolto oggi
ja: 今日外しました
kn: ಇಂದು ತೆಗೆಯಲಾಗಿದೆ
ko: 오늘 뺌
ml: ഇന്ന് നീക്കി
mr: आज काढली
ms: Dikeluarkan hari ini
nb: Tatt ut i dag
nl: Vandaag eruit
or: ଆଜି କଢ଼ାଗଲା
pa: ਅੱਜ ਕੱਢੀ
pl: Wyjęty dziś
pt_br: Removido hoje
pt_pt: Retirado hoje
ro: Scos azi
ru: Извлечено сегодня
sk: Vybratý dnes
sl: Odstranjen danes
sv: Togs ut i dag
ta: இன்று அகற்றப்பட்டது
te: ఈరోజు తీసివేశారు
th: ถอดวันนี้
tr: Bugün çıkarıldı
uk: Вийнято сьогодні
ur: آج نکالی
vi: Tháo hôm nay
zh_hans: 今天已取出
zh_hant: 今天已取出

# home.countdown.subtitle.new_cycle
source: Day %lld · new cycle
ar: اليوم %lld · دورة جديدة
bn: দিন %lld · নতুন চক্র
ca: Dia %lld · cicle nou
cs: Den %lld · nový cyklus
da: Dag %lld · ny cyklus
de: Tag %lld · neuer Zyklus
el: Ημέρα %lld · νέος κύκλος
es: Día %lld · ciclo nuevo
fi: Päivä %lld · uusi kierto
fr: Jour %lld · nouveau cycle
gu: દિવસ %lld · નવું ચક્ર
he: יום %lld · מחזור חדש
hi: दिन %lld · नया चक्र
hr: Dan %lld · novi ciklus
hu: %lld. nap · új ciklus
id: Hari %lld · siklus baru
it: Giorno %lld · nuovo ciclo
ja: %lld日目 · 新しい周期
kn: ದಿನ %lld · ಹೊಸ ಚಕ್ರ
ko: %lld일째 · 새 주기
ml: ദിവസം %lld · പുതിയ സൈക്കിൾ
mr: दिवस %lld · नवीन चक्र
ms: Hari %lld · kitaran baharu
nb: Dag %lld · ny syklus
nl: Dag %lld · nieuwe cyclus
or: ଦିନ %lld · ନୂଆ ଚକ୍ର
pa: ਦਿਨ %lld · ਨਵਾਂ ਚੱਕਰ
pl: Dzień %lld · nowy cykl
pt_br: Dia %lld · novo ciclo
pt_pt: Dia %lld · novo ciclo
ro: Ziua %lld · ciclu nou
ru: День %lld · новый цикл
sk: Deň %lld · nový cyklus
sl: Dan %lld · nov cikel
sv: Dag %lld · ny cykel
ta: நாள் %lld · புதிய சுழற்சி
te: రోజు %lld · కొత్త సైకిల్
th: วันที่ %lld · รอบใหม่
tr: %lld. gün · yeni döngü
uk: День %lld · новий цикл
ur: دن %lld · نیا سائیکل
vi: Ngày %lld · chu kỳ mới
zh_hans: 第 %lld 天 · 新周期
zh_hant: 第 %lld 天 · 新週期

# home.countdown.today
source: Today
ar: اليوم
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd’hui
gu: આજે
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
kn: ಇಂದು
ko: 오늘
ml: ഇന്ന്
mr: आज
ms: Hari ini
nb: I dag
nl: Vandaag
or: ଆଜି
pa: ਅੱਜ
pl: Dziś
pt_br: Hoje
pt_pt: Hoje
ro: Azi
ru: Сегодня
sk: Dnes
sl: Danes
sv: Idag
ta: இன்று
te: ఈరోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# home.countdown.days
source: %lld days
ar: %lld يوم
bn: %lld দিন
ca: %lld dies
cs: %lld dní
da: %lld dage
de: %lld Tage
el: %lld ημέρες
es: %lld días
fi: %lld päivää
fr: %lld jours
gu: %lld દિવસ
he: %lld ימים
hi: %lld दिन
hr: %lld dana
hu: %lld nap
id: %lld hari
it: %lld giorni
ja: %lld日
kn: %lld ದಿನಗಳು
ko: %lld일
ml: %lld ദിവസം
mr: %lld दिवस
ms: %lld hari
nb: %lld dager
nl: %lld dagen
or: %lld ଦିନ
pa: %lld ਦਿਨ
pl: %lld dnia
pt_br: %lld dias
pt_pt: %lld dias
ro: %lld de zile
ru: %lld дня
sk: %lld dní
sl: %lld dni
sv: %lld dagar
ta: %lld நாட்கள்
te: %lld రోజులు
th: %lld วัน
tr: %lld gün
uk: %lld дня
ur: %lld دن
vi: %lld ngày
zh_hans: %lld 天
zh_hant: %lld 天

# home.countdown.late
source: Late
ar: متأخر
bn: দেরি
ca: Tard
cs: Pozdě
da: Sent
de: Verspätet
el: Αργά
es: Tarde
fi: Myöhässä
fr: En retard
gu: મોડું
he: באיחור
hi: देर से
hr: Kasno
hu: Késés
id: Terlambat
it: In ritardo
ja: 遅れ
kn: ತಡ
ko: 지연
ml: വൈകി
mr: उशीर
ms: Lewat
nb: Sent
nl: Laat
or: ବିଳମ୍ବ
pa: ਦੇਰੀ
pl: Późno
pt_br: Atrasado
pt_pt: Atrasado
ro: Întârziat
ru: Опоздание
sk: Neskoro
sl: Zamuda
sv: Sent
ta: தாமதம்
te: ఆలస్యం
th: สาย
tr: Geç
uk: Запізнення
ur: تاخیر
vi: Muộn
zh_hans: 延迟
zh_hant: 延遲

# home.countdown.missed
source: Overdue
ar: فات الموعد
bn: বাকি
ca: Endarrerit
cs: Po termínu
da: Forsinket
de: Überfällig
el: Εκπρόθεσμο
es: Atrasado
fi: Rästissä
fr: À rattraper
gu: બાકી
he: עבר המועד
hi: बाकी
hr: Nakon roka
hu: Határidőn túl
id: Lewat waktu
it: Da recuperare
ja: 期日超過
kn: ಸಮಯ ಮೀರಿದೆ
ko: 기한 지남
ml: സമയം കഴിഞ്ഞു
mr: बाकी
ms: Lewat masa
nb: Forsinket
nl: Achterstallig
or: ସମୟ ବିତିଗଲା
pa: ਬਾਕੀ
pl: Po terminie
pt_br: Fora do prazo
pt_pt: Fora de prazo
ro: Restant
ru: После срока
sk: Po termíne
sl: Po roku
sv: Försenad
ta: நேரம் கடந்தது
te: గడువు దాటింది
th: เลยกำหนด
tr: Gecikmiş
uk: Після терміну
ur: وقت گزر گیا
vi: Quá hạn
zh_hans: 逾期
zh_hant: 逾期
